//
//  Intro.strings
//  Nextcloud iOS
//
//  Copyright (c) 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_intro_1_title_"       = "Sécurisez et contrôlez vos données";
"_intro_2_title_"       = "Collaboration & échange de fichiers sécurisés";
"_intro_3_title_"       = "Messagerie web, Agenda et Contacts simple d'utilisation";
"_intro_4_title_"       = "Partage d'écran, réunion en ligne & web-conférences";

"_log_in_"              = "Se connecter";
"_sign_up_"             = "S'inscrire auprès du fournisseur";
"_host_your_own_server" = "Hébergez votre propre serveur";
